/*
    eslint
        max-len: 0
        import/no-commonjs: 0
*/

module.exports =
`
#### Хочешь стать участником iForum 2016?

It's quiz проводит розыгрыш билетов на самое крупное интернет-событие года [iForum 2016](http://2016.iforum.ua/), который пройдет **20 апреля** в Киевском МВЦ.

It's quiz - это облачная платформа для тестирования и проверки знаний.

Получите входной билет бесплатно, для участия в конкусе создайте тест на тему **Интернет-технологии** на [It's quiz](http://itsquiz.com/). Вы можете создать тест на любую тему, связанную с интернет-технологиями, в который разбираетесь. Это могут быть тесты по программированию, оформлению веб-сайтов, тестированию,оптимизации или другим, интересным вам, темам.

Для участия пройдите несколько простых шагов:

1. Войдите в систему
2. Создайте тест
3. Активируйте и опубликуйте его на стене с пометкой **#хочу_на_iforum** в описании
4. **12 апреля** мы объявим победителей, которые получат билеты на iForum

Все созданные тесты должны соответствовать тематике и быть авторскими. Язык тестов допускается украинский, английский или русский.

При отборе победителей мы будем учитывать:
 - популярность (количество сдач и просмотров вашего теста)
 - содержание (качество вопросов, правильность ответов и соответствие теме)
 - оформление тестов (форматирование вопросов, картинка к тесту, оформление описания)

**[ПОСМОТРЕТЬ ТЕСТЫ УЧАСТНИКОВ](http://itsquiz.com/activations?search=%D1%85%D0%BE%D1%87%D1%83_%D0%BD%D0%B0_iforum)**

##### Требования к тестам

 - плагиат не допускается
 - тест должен состоять, как минимум, из 10 вопросов
 - обязательно должна присутсвовать пометка **#хочу_на_iforum** в описании

##### Часто задаваемые вопросы

***Могут ли повторяться темы тестов?***

Да, темы тестов могут повторяться. Главное - чтобы содержимое (вопросы в тесте) оставалось уникальным.

***Как поднять популярность теста?***

Вы можете поделиться ссылкой на тест со своими друзьями в социальных сетях. Также популярность теста напрямую зависит от качества его содержимого и оформления. Добавляйте картинки к вопросам (там, где они уместны), используйте форматирование текста (жирный, курсив, ссылки), добавляйте пояснения к вопросам, чтобы сбелать тест еще более увлекательным. Также немалую роль играет оформление вашей активации на стене: яркая картинка, емкое название и интересное описание - все это поможет поднять популярность!

***Как будет происходить оценивание и отбор победителей?***

Специальный пользователь "Ревизор" сдаст ваш тест и оценит его содержимое и оформление, 12 апреля мы объединим эту оценку с данными о популярности вашего теста и выберем победителей.

***Как создать тест?***

Почитать подробнее об этом вы можете [здесь](http://itsquiz.userecho.com/topics/122).

***Если у вас остались еще вопросы, пишите нам в [службе поддержки](http://support.itsquiz.com)***

Желаем вам удачи!

`;
